/* Abbrechen */
"Abbrechen" = "Cancel";

/* Accounts */
"Accounts" = "Accounts";

/* Achtung */
"Achtung" = "Attention";

/* Ad-Tracking erlaubt */
"Ad-Tracking erlaubt" = "Ad-Tracking allowed";

/* Album */
"Album" = "Album";

/* Alle installierten Apps */
"Alle installierten Apps" = "All installed apps";

/* Anbieter erlaubt VOIP */
"Anbieter erlaubt VOIP" = "Provider allows VOIP";

/* Apps (Auswahl) */
"Apps (Auswahl)" = "Apps (extract)";

/* Aus Dateisystem */
"Aus Dateisystem" = "Filesystem data";

/* Batterie in Prozent anzeigen */
"Batterie in Prozent anzeigen" = "Show battery percentage";

/* Beim Löschen Ihres Fingerabdrucks ist ein Fehler aufgetreten. */
"Beim Löschen Ihres Fingerabdrucks ist ein Fehler aufgetreten." = "An error occured while deleting your fingerprint.";

/* Bisher wurde nur 1 Fingerabdruck eingesendet.\n\nDa Ihr Fingerabdruck der erste ist, ist er eindeutig. */
"Bisher wurde nur 1 Fingerabdruck eingesendet.\n\nDa Ihr Fingerabdruck der erste ist, ist er eindeutig." = "Up to now 1 fingerprint was sent to us.\n\nSince your fingerprint is the first on, it is unique";

/* Bisher wurden %@ Fingerabdrücke an uns übermittelt.\n\nIhr Fingerabdruck ist identisch zu %@ anderen Fingerabdrücken.\n\nFür detaillierte Informationen darüber, welche Ihrer Fingerabdruck-Merkmale mit denen anderer Nutzer übereinstimmen, nutzen Sie bitte den nachfolgenden Button. */
"Bisher wurden %@ Fingerabdrücke an uns übermittelt.\n\nIhr Fingerabdruck ist identisch zu %@ anderen Fingerabdrücken.\n\nFür detaillierte Informationen darüber, welche Ihrer Fingerabdruck-Merkmale mit denen anderer Nutzer übereinstimmen, nutzen Sie bitte den nachfolgenden Button." = "So far, we have been provided with %@ fingerprints.\n\nYour fingerprint is identical to %@ other fingerprints.\n\nFor more detailed information about which of your fingerprint criteria are identical to those of other users, please tap the following button.";

/* Bisher wurden %@ Fingerabdrücke an uns übermittelt.\n\nUnter diesen Fingerabdrücken ist ihr Fingerabdruck eindeutig.\n\nFür detaillierte Informationen darüber, welche Ihrer Fingerabdruck-Merkmale mit denen anderer Nutzer übereinstimmen, nutzen Sie bitte den nachfolgenden Button. */
"Bisher wurden %@ Fingerabdrücke an uns übermittelt.\n\nUnter diesen Fingerabdrücken ist ihr Fingerabdruck eindeutig.\n\nFür detaillierte Informationen darüber, welche Ihrer Fingerabdruck-Merkmale mit denen anderer Nutzer übereinstimmen, nutzen Sie bitte den nachfolgenden Button." = "So far, we have been provided with %@ fingerprints.\n\nAmong these, your fingerprint is unique.\n\nFor more detailed information about which of your fingerprint criteria are identical to those of other users, please tap the following button.";

/* Code-Signing IDs */
"Code-Signing IDs" = "Code-Signing IDs";

/* Computername */
"Computername" = "Computername";

/* Daten senden? */
"Daten senden?" = "Send data?";

/* Die Daten für Ihren Fingerabdruck wurden erhoben. Möchten Sie diese an uns senden? Sie können dann die Eindeutigkeit Ihres Fingerabdrucks sehen. */
"Die Daten für Ihren Fingerabdruck wurden erhoben. Möchten Sie diese an uns senden? Sie können dann die Eindeutigkeit Ihres Fingerabdrucks sehen." = "The data for your fingerprint was collected successfully. Would you like to compare your fingerprint to those of other users? In doing so, you can determine the uniqueness of your fingerprint.";

/* eindeutig */
"eindeutig" = "unique";

/* Eingestellte Sprache */
"Eingestellte Sprache" = "System language";

/* Eingestelltes Land */
"Eingestelltes Land" = "System region";

/* Email-Adressen */
"Email-Adressen" = "Mail addresses";

/* Erfolg! */
"Erfolg!" = "Success!";

/* Ergebnis erneut abrufen */
"Ergebnis erneut abrufen" = "Compare my fingerprint again";

/* Erinnerungen (Namen) */
"Erinnerungen (Namen)" = "Reminders (names)";

/* Farben umkehren ein */
"Farben umkehren ein" = "Inverted Colors enabled";

/* Fehler bei der Verbindung zum Server: %@ */
"Fehler bei der Verbindung zum Server: %@" = "Error connecting to server: %@";

/* Fehler beim Verarbeiten des Ergebnisses: %@ */
"Fehler beim Verarbeiten des Ergebnisses: %@" = "Error processing result: %@";

/* Fehler! */
"Fehler!" = "Error!";

/* Fehler!\nBeim Senden des Fingerabdrucks ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt noch einmal.\n\nFehlermeldung:\n%@ */
"Fehler!\nBeim Senden des Fingerabdrucks ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt noch einmal.\n\nFehlermeldung:\n%@" = "Error!\nAn error occured while sending your fingerprint. Please try again later. Error message:\n%@";

/* Fehlermeldung: */
"Fehlermeldung:" = "Error message:";

/* Fotoalben (Namen) */
"Fotoalben (Namen)" = "Photo albums (names)";

/* Frei zugängig */
"Frei zugängig" = "Publicly accessible";

/* Game-Center Player-ID */
"Game-Center Player-ID" = "Game-Center player-ID";

/* Geführter Zugriff ein */
"Geführter Zugriff ein" = "Guided Access enabled";

/* Gerätemodell */
"Gerätemodell" = "Device model";

/* Gerätename */
"Gerätename" = "Device name";

/* Hallo! */
"Hallo!" = "Hello!";

/* ID Ihrer iTunes-Library */
"ID Ihrer iTunes-Library" = "Your iTunes-Library ID";

/* ID Ihres iTunes */
"ID Ihres iTunes" = "Your iTunes ID";

/* identifierForVendor */
"identifierForVendor" = "identifierForVendor";

/* identisch zu */ // Identisch zu einem text ...
"identisch zu" = "identical to";

/* Ihr Fingerabdruck wurde erfolgreich gelöscht. */
"Ihr Fingerabdruck wurde erfolgreich gelöscht." = "Your fingerprint was deleted successfully.";

/* Ihre Apple-ID */
"Ihre Apple-ID" = "Your Apple-ID";

/* In-App-Kauf erlaubt */
"In-App-Kauf erlaubt" = "In-app-purchase allowed";

/* Installierte Tastaturen */
"Installierte Tastaturen" = "Installed keyboards";

/* Internetanbieter */
"Internetanbieter" = "Internet provider";

/* Internetverbindung */
"Internetverbindung" = "Internet connection";

/* Interpret */
"Interpret" = "Artist";

/* Ja */
"Ja" = "Yes";

/* Jailbreak installiert */
"Jailbreak installiert" = "Device jailbroken";

/* Kalender (Namen) */
"Kalender (Namen)" = "Calendar (names)";

/* Kein Twitter eingerichtet */
"Kein Twitter eingerichtet" = "Twitter not configured";

/* Keine Erlaubnis erhalten */
"Keine Erlaubnis erhalten" = "Permission not granted";

/* Klingelton */
"Klingelton" = "Ringtone";

/* Kontakte */
"Kontakte" = "Contacts";

/* Laden... */
"Laden..." = "Loading...";

/* Land ≠ Sprache */
"Land ≠ Sprache" = "Region ≠ Language";

/* mehr... */
"mehr..." = "more...";

/* Mehrere Einträge... */
"Mehrere Einträge..." = "Multiple entries...";

/* Mit Erlaubnis */
"Mit Erlaubnis" = "With permission";

/* Mobilfunkanbieter */
"Mobilfunkanbieter" = "Carrier";

/* Mono-Audio ein */
"Mono-Audio ein" = "Mono-audio enabled";

/* Nachname */
"Nachname" = "Lastname";

/* Nein */
"Nein" = "No";

/* Neuen Fingerabdruck erstellen */
"Neuen Fingerabdruck erstellen" = "Calculate new fingerprint";

/* nur 1 */ // Hängt mit längerem text zusammen
"nur 1" = "nur 1";

/* Öffentliche IP */
"Öffentliche IP" = "Public IP";

/* Sammeln */
"Sammeln" = "Collecting";

/* Sammeln%@ */
"Sammeln%@" = "Collecting%@";

/* Seitdem Sie Ihren Fingerabdruck erstellt haben ist nun einige Zeit vergangen. Wir würden uns freuen, wenn Sie Ihren Fingerabdruck neu generieren und ihn uns anschließend zur Verfügung stellen könnten. Dazu werden wir nun die bisher erhobenen Daten verwerfen */
"Seitdem Sie Ihren Fingerabdruck erstellt haben ist nun einige Zeit vergangen. Wir würden uns freuen, wenn Sie Ihren Fingerabdruck neu generieren und ihn uns anschließend zur Verfügung stellen könnten. Dazu werden wir nun die bisher erhobenen Daten verwerfen" = "Some time has passed since your fingerprint was updated the last time. We would be pleased, if you could provide us with your updated fingerprint. Therefore, all the previously collected data will be removed now.";

/* Sie haben genau diesen Fingerabdruck bereits an uns gesendet. Möchten Sie vor dem erneuten Senden einen neuen Fingerabdruck erstellen? */
"Sie haben genau diesen Fingerabdruck bereits an uns gesendet. Möchten Sie vor dem erneuten Senden einen neuen Fingerabdruck erstellen?" = "You already sent this fingerprint. Would you like to generate a new one before delivering it again?";

/* SMS-Ton */
"SMS-Ton" = "Message-tone";

/* Später */
"Später" = "Later";

/* Speichergröße */
"Speichergröße" = "Disk size";

/* Startseite */
"Startseite" = "Home";

/* Systemversion */
"Systemversion" = "Systemversion";

/* Telefonnummern */
"Telefonnummern" = "Phone numbers";

/* Titel */
"Titel" = "Title";

/* Top 50 Songs */
"Top 50 Songs" = "Top 50 Songs";

/* Twitter eingerichtet */
"Twitter eingerichtet" = "Twitter set up";

/* Twitter-Account */
"Twitter-Account" = "Twitter-Account";

/* Vibrationsmuster Anruf */
"Vibrationsmuster Anruf" = "Vibrationpattern (Call)";

/* Vibrationsmuster SMS */
"Vibrationsmuster SMS" = "Vibrationpattern(SMS)";

/* VoiceOver an */
"VoiceOver an" = "VoiceOver enabled";

/* Vorname */
"Vorname" = "Firstname";

/* WLAN-Name */
"WLAN-Name" = "WLAN-SSID";

/* wurden (achtung: passend zu 'Bisher wurden ...') */
"wurden" = "were";

/* Zoom ein */
"Zoom ein" = "Zoom enabled";

/* Ein unbekannter Fehler ist aufgetreten. Möchten Sie einen Fehlerbericht senden? */
"Ein unbekannter Fehler ist aufgetreten. Möchten Sie einen Fehlerbericht senden?" = "An unexpected error occured. Do you want to send an error report?";

/* Senden */
"Senden" = "Send";

/* Nicht senden */
"Nicht senden" = "Don't send";

/* Beim Senden des Fehlerberichts ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut. */
"Beim Senden des Fehlerberichts ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut." = "An error happened while sending the error report. Please try again later.";
